# Language file for l2rshell v.0.5.3
#
#

		--- BELARUSIAN ---
#
# 

Translated by Fiodar Karalenka




[language]



language=Беларуская (Belarusian)

helpfile="\\doc\\latex2rtf.html"

gpl_url="\\l2rshell files\\web\\GPL2_en.url"
homepage_url="\\l2rshell files\\web\\LaTeX2RTF Homepage.url"

canhelp="\\l2rshell files\\You can help.html"



0=Старт!

1=Дапамога

2=Выйсце



11=Агульныя

12=Пашыраныя

13=Атачэнне

14=Пра праграму



101=Уваходны файл (LaTeX):

102=RTF файл:

103=па дадзенасці

104=Формулы и таблицы

105=Сканвертаваць паказаныя формулы ў:

106=...аднарадковыя формулы ў:

1065=Сканвертаваць таблицы ў:
1067=Уставіць зыходны код формул как:
107=текст
108=каментарий
109=Бітавыя палі (bitmap)

110=Стварыць bitmap для ўсіх выяваў

111=Рэзалюцыя:

112=DPI
113=Масштаб:
114=(формулы)
115=(рисунки)

201=BBL файл:

202=AUX файл:

203=RTF

204=Скарыстоўваць ' \( ' и ' \) ' замест ' ( ' и ' ) '
205=Скарыстоўваць ' ; ' замест ' , ' для раздзялення аргументаў у RTF

206=Дадаць

207=дадатковых '}' у канец файла

208=Мова

209=Мова:

210=Код:

211=Адладка

212=Узровень адладкі:

213=Запісаць папярэджанні у RTF
220=Скарыстаць палі для:

221=формул

222=\ref и \cite

250=- не пазначана -



301=Змяніць мову (Change the language)

303=Тэчка канфігурацый

310=- не ўсталяваны (?) -

350=УСТАЛЯВАНЫ

351=НЕ УСТАЛЯВАНЫ



401=Аўтары:

402=Хатняя старонка

403=Ты можаш дапамагчы...

404=Распаўсюджваецца па Грамадскай Ліцэнзіі GNU (GPL)




error_01=Пазначце правільны шлях да файла '.tex'!

